[
  "obsidian-memos",
  "table-editor-obsidian",
  "obsidian-advanced-uri",
  "recent-files-obsidian",
  "calendar",
  "templater-obsidian",
  "obsidian-git",
  "obsidian-livesync",
  "dataview",
  "obsidian-tasks-plugin",
  "tag-wrangler",
  "omnisearch",
  "obsidian-plugin-toc",
  "obsidian-tagfolder",
  "auto-card-link",
  "obsidian-link-embed",
  "obsidian-auto-link-title",
  "obsidian-excalidraw-plugin",
  "obsidian-paste-image-rename",
  "image-converter",
  "mdx-as-md-obsidian",
  "obsidian-link-converter",
  "global-search-and-replace",
  "obsidian-image-toolkit",
  "obsidian-scroll-to-top-plugin"
]